{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "... and you haven't done your Duolingo lesson for the day."
			},
			"Translation":
			{
				"Text": "... kaj vi ankoraŭ ne faris vian ĉiutagan Duolingan lecionon."
			},
			"Key": "06C01D1C40CD82D43B23138B701B3689"
		},
		{
			"Source":
			{
				"Text": "Check In"
			},
			"Translation":
			{
				"Text": "Eniri"
			},
			"Key": "8EEADB5F4F18598AF4AF7BB321E39D58"
		},
		{
			"Source":
			{
				"Text": "Check Out"
			},
			"Translation":
			{
				"Text": "Eliri"
			},
			"Key": "A2B6534C4F65D0452BB166B1C04204A1"
		},
		{
			"Source":
			{
				"Text": "Designer, Programmer, Sound and Character Artist:\r\nRichard Delamore"
			},
			"Translation":
			{
				"Text": "Desegnisto, Programisto, Soninĝeniero kaj Karaktera Artisto:\r\nRichard Delamore"
			},
			"Key": "D263ED2149175B383D269EACE1C98EE4"
		},
		{
			"Source":
			{
				"Text": "First Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "250A277E42B5F40DEB04188F13512296"
		},
		{
			"Source":
			{
				"Text": "I need to get to my phone and do my lesson!"
			},
			"Translation":
			{
				"Text": "Mi devas hasti al mia poŝtelefono kaj fari mian lecionon!"
			},
			"Key": "CDDC1EBE466797AA4EBD8E81EEE33102"
		},
		{
			"Source":
			{
				"Text": "It's 11:45pm..."
			},
			"Translation":
			{
				"Text": "Estas 11:45ptm..."
			},
			"Key": "FC2C9DEB4064491B83D8A6920C3FC243"
		},
		{
			"Source":
			{
				"Text": "Level Designer and Environmental Artist:\r\nJoshua Freeman"
			},
			"Translation":
			{
				"Text": "Scena Desegnisto kaj Media Artisto:\r\nJoshua Freeman"
			},
			"Key": "268FEDBE4F93CE34FDC3108ED031FE55"
		},
		{
			"Source":
			{
				"Text": "Or is it?"
			},
			"Translation":
			{
				"Text": "Aŭ eble ne"
			},
			"Key": "8F9B636342A0E597DAD1D89BCD1388DA"
		},
		{
			"Source":
			{
				"Text": "Shit it's DUO!"
			},
			"Translation":
			{
				"Text": "Fek' estas DUO!"
			},
			"Key": "43DA5B5F44A16BFFE0BE17A4F8F2B383"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": "Testo"
			},
			"Key": "775FA97E492A2D92FD6701ADD073AE13"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": "Testo"
			},
			"Key": "B93AD17B4F92333F921984BC5425FE53"
		},
		{
			"Source":
			{
				"Text": "The ULTIMATE Language Learning Experience"
			},
			"Translation":
			{
				"Text": "La PLEJ BONA MANIERO Lerni Lingvon"
			},
			"Key": "25B0F12F4228A4C1EBD3A7BA09419D56"
		},
		{
			"Source":
			{
				"Text": "This game was completely made in one week as part of a Game Jam."
			},
			"Translation":
			{
				"Text": "Ĉi tiun videoludon ni tute programas dum unu semajno kadre de \"Game Jam\""
			},
			"Key": "19DCB815479B188696C02C93E6C9ECFA"
		},
		{
			"Source":
			{
				"Text": "What was that?"
			},
			"Translation":
			{
				"Text": "Kio estis tio?"
			},
			"Key": "7F6A67544304BD34290C1DB76F0C90E6"
		},
		{
			"Source":
			{
				"Text": "Your streak is about to break..."
			},
			"Translation":
			{
				"Text": "Via streko baldaŭ rompiĝos..."
			},
			"Key": "91C62C044B3BC2DC060002BDB9143BAE"
		}
	]
}